Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# LocalDocumentCache
source: Documents
ar: المستندات
be: Дакументы
de: Dateien
es: Archivos
fa: سندها
fi: Tiedostot
id: Dokumen
it: Documenti
ko: 문서
ms: Dokumen
nl: Bestanden
pl: Dokumenty
pt_br: Documentos
ru: Файлы
sv: Dokument
tr: Belgeler
uk: Документи
uz: Hujjatlar
zh_cn: 文件
zh_tw: 文件

# LocalGifCache
source: GIFs
ar: الصور المتحركة
be: Анімацыі
ca: GIF
es: GIF
fa: گیف‌ها
fi: GIFit
fr: GIF
id: GIF
it: GIF
ko: GIF
ms: GIF
pl: GIFy
ru: GIF
sv: GIF:ar
tr: GIF'ler
uk: GIF
uz: GIFlar
zh_cn: GIF
zh_tw: GIF

# LocalMusicCache
source: Music
ar: الصوتيات
be: Музыка
ca: Música
de: Musik
es: Música
fa: موسیقی‌ها
fi: Musiikki
fr: Musique
id: Musik
it: Musica
ko: 음악
ms: Muzik
nl: Muziek
pl: Muzyka
pt_br: Músicas
ru: Музыка
sv: Musik
tr: Müzik
uk: Музика
uz: Musiqa
zh_cn: 音乐
zh_tw: 音樂

# LocalPhotoCache
source: Photos
ar: الصور
be: Фота
ca: Fotografies
de: Bilder
es: Fotos
fa: عکس‌ها
fi: Kuvat
id: Foto
it: Foto
ko: 사진
ms: Foto
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
ru: Фото
sv: Bilder
tr: Fotoğraflar
uk: Фото
uz: Rasmlar
zh_cn: 图片
zh_tw: 圖片

# LocalVideoCache
source: Videos
ar: المقاطع المرئية
be: Відэа
ca: Vídeo
fa: ویدیوها
fi: Videot
fr: Vidéos
id: Video
it: Video
ko: 동영상
ms: Video
pl: Wideo
pt_br: Vídeos
ru: Видео
sv: Videor
tr: Videolar
uk: Відео
uz: Videolar
zh_cn: 视频
zh_tw: 影片

# LocatedChannelsTooMuch
source: Sorry, the target user owns too many location-based groups. Please ask them to delete or transfer an existing one first.
ar: عذرًا، يملك هذا المستخدم الكثير من المجموعات المحلية. ينبغي عليهم حذف أو نقل إحداها أولًا.
be: На жаль, у гэтага карыстальніка ўжо занадта шмат суполак з месцазнаходжаннем. Папрасіце яго выдаліць ці перадаць адну з ужо існуючых такіх суполак.
ca: L'usuari ja té massa grups basats en la ubicació. Demaneu-li que primer elimini alguns dels que té.
de: Der ausgewählte Nutzer hat zu viele lokale Gruppen. Bitte die Person, Gruppen bei sich zu löschen oder Inhaber-Rechte an andere zu vergeben.
es: El usuario objetivo tiene demasiados grupos por ubicación. Por favor, pídele eliminar o transferir uno de los existentes primero.
fa: متأسفانه کاربر موردنظر مالک تعداد زیادی گروه بر اساس موقعیت مکانی است. لطفاً ابتدا از او بخواهید تا یکی از گروه‌های موجود خود را حذف یا منتقل کند.
fi: Valitettavasti tällä käyttäjällä on liikaa sijaintikohtaisia ryhmiä. Pyydä häntä poistamaan yksi niistä tai siirtämään omistajuus toiselle.
fr: Désolé, l'utilisateur-cible utilise trop de groupes basés sur la localisation. Veuillez d'abord lui demander de supprimer ou de transférer un de ses groupes existants.
id: Maaf, pengguna target memiliki terlalu banyak grup berbasis lokasi. Silakan minta mereka untuk menghapus atau mengalihkan yang sudah ada terlebih dahulu.
it: Spiacenti, l'utente selezionato ha già troppi gruppi basati sulla posizione. Per favore chiedigli di eliminarne o trasferirne uno prima.
ko: 죄송합니다. 해당 사용자가 위치 기반 그룹을 너무 많이 소유하고 있습니다. 먼저 기존 그룹 하나를 삭제하거나 소유권을 넘기도록 요청해 주세요.
ms: Maaf, pengguna sasar mempunyai terlalu banyak grup berkaitan lokasi. Sila minta mereka untuk hapus atau pindahkannya dahulu.
nl: Sorry, de gebruiker heeft al teveel locatiegebonden groepen. Vraag of ze er eerst 1 willen overdragen of verwijderen.
pl: Użytkownik docelowy jest właścicielem zbyt wielu grup opartych na lokalizacji. Poproś go, aby najpierw usunął lub przeniósł własność istniejącej grupy.
pt_br: Desculpe, o usuário tem muitos grupos baseados em localização. Por favor, peça que ele apague ou transfira um primeiro.
ru: У этого пользователя максимальное число групп с геопозицией. Пожалуйста, предложите ему сперва удалить или передать кому-либо одну из его групп.
sv: Beklagar, användaren har för många platsbaserade grupper. Be denne att först ta bort eller överföra en av grupperna.
tr: Üzgünüz, hedef kullanıcı çok fazla sayıda konum tabanlı gruba sahip. Lütfen ondan öncelikle var olanı silmesini veya aktarmasını isteyin.
uk: Цей користувач володіє максимальною кількістю груп із розташуванням. Спершу запропонуйте йому видалити або передати одну з них.
uz: Kechirasiz, ushbu foydalanuvchi ko'plab mahalliy guruhlar egasi. Iltimos, ularni o'chirishni yoki birortasini berishini so'rang.

# Location
source: Location based on the IP address
ar: يعتمد الموقع على عنوان الـ IP
be: Месцазнаходжанне вызначаецца IP-адрасам
ca: Ubicació basada en l'adreça IP
de: Standort basiert nur auf der IP-Adresse
es: Ubicación basada en la dirección IP
fi: IP-osoitteeseen perustuva sijaintiarvio
fr: Emplacement basé sur l'adresse IP
it: Posizione basata sull'indirizzo IP
ko: IP주소에 기반한 위치정보
ms: Lokasi berdasarkan alamat IP
pl: Lokalizacja jest oparta na adresie IP
pt_br: Localização baseada no endereço IP
ru: Геопозиция на основе IP-адреса
sv: Plats baserad på ip-adressen
tr: IP adresine göre konum
uk: Розташування згідно з IP-адресою

# LocationNotifiation
source: Proximity alert
ar: تنبيه الاقتراب
be: Абвестка аб збліжэнні
ca: Alerta de proximitat
de: Annäherungsalarm
es: Aviso de proximidad
fi: Läheisyyshälytys
fr: Alerte de proximité
it: Avviso di prossimità
ko: 근접 경고
ms: Amaran Berhampiran
nl: Nabijheidsmelding
pl: Alarm zbliżeniowy
pt_br: Alerta de proximidade
ru: Уведомление
sv: I-närheten-notis
tr: Yakınlık uyarısı
uk: Сповіщення

# LocationNotifiationButton
source: Notify me within {0}
ar: نبّهني على بعد ⁨{0}⁩
be: Апавясціць мяне ў межах {0}
ca: Notifica'm a menys de {0}
de: Mich bei {0} informieren
es: Notificarme cuando esté a {0}
fi: Ilmoita, kun {0} päässä
fr: Me notifier sous {0}
it: Notificami entro {0}
ko: {0}내 접근시 알림 울리기
ms: Beritahu saya dalam lingkungan {0}
nl: Melding binnen {0}
pl: Powiadom mnie w promieniu {0}
pt_br: Notificar a {0}
ru: Оповестить в радиусе {0}
sv: Avisera mig när inom {0}
tr: {0} içinde bana bildir
uk: Сповістити мене, коли залишиться {0}

# LocationNotifiationButtonGroup
source: Notify when someone is within {0}
ar: نبهني عندما يكون أي عضو على بعد ⁨{0}⁩
be: Апавяшчаць, калі хтосьці знаходзіцца ў межах {0}
ca: Notifica'm quan algú sigui a menys de {0}
de: Hinweis, wenn jemand innerhalb {0} ist
es: Notificar cuando alguien esté a {0}
fi: Ilmoita, kun joku on {0} päässä
fr: Notifier lorsque quelqu'un se trouve à {0}
it: Notifica quando qualcuno è a {0}
ko: {0}내에 누가 근접시 알림
ms: Beritahu bila seseorang dalam lingkungan {0}
nl: Melden indien iemand binnen {0} is
pl: Powiadom, gdy ktoś znajdzie się w odległości {0}
pt_br: Notificar quando alguém estiver a {0}
ru: Оповестить, если кто-либо находится в радиусе {0}
sv: Avisera när nån finns inom {0}
tr: Birisi {0} yakında olduğunda bildir
uk: Сповістити, коли хтось буде у {0} від мене

# LocationNotifiationButtonUser
source: Notify when {0} is within {1}
ar: نبّهني عندما يكون ⁨{0}⁩ على بعد ⁨{1}⁩
be: Апавяшчаць, калі {0} знаходзіцца ў межах {1} ад мяне
ca: Notifica'm quan {0} sigui a menys de {1}
de: Hinweis, wenn {0} innerhalb {1} ist
es: Notificar cuando {0} esté a {1}
fi: Ilmoita, kun {0} on {1} päässä
fr: Notifier lorsque {0} se trouve à {1}
it: Notifica quando {0} è a {1}
ko: {0}님이 {1}내 있을때 알림
ms: Beritahu bila {0} dalam lingkungan {1}
nl: Melden als {0} binnen {1} is
pl: Powiadom, kiedy {0} jest w odległości {1}
pt_br: Notificar quando {0} estiver a {1}
ru: Оповестить, если {0} ближе {1}
sv: Avisera när {0} finns inom {1}
tr: {0}, {1} yakında olduğunda bildir
uk: Сповістити, коли {0} буде у {1} від мене

# LocationNotifiationCloser
source: You are already closer than {0}
ar: أنت أقرب من ⁨{0}⁩
be: Вы ўжо бліжэй за {0}
ca: Ja sou a menys de {0}
de: Du bist bereits näher als {0}
es: Ya estás a menos de {0}
fi: Olet jo alle {0} päässä
fr: Vous êtes déjà plus proche que {0}
it: Sei già più vicino di {0}
ko: 이미 {0} 보다 더 가까이 있습니다.
ms: Anda kini sudah berada kurang dari {0}
nl: Je bent al binnen {0}
pl: Jesteś już bliżej niż {0}
pt_br: Você já está mais perto que {0}
ru: Вы уже находитесь ближе, чем {0}
sv: Du är redan närmre än {0}
tr: Zaten {0}'den daha yakınsın
uk: Ви вже перебуваєте ближче, ніж {0}

# LocationUpdated
source: updated
ar: مُحدَّث
be: абноўлена
ca: actualitzat
de: aktualisiert
es: actualizada
fa: آخرین به‌روزرسانی
fi: päivitettiin
fr: actualisée
id: diperbarui
it: aggiornata
ko: 갱신됨
ms: dikemaskinikan
nl: bijgewerkt
pl: zaktualizowana
pt_br: atualizado
ru: обновлена
sv: uppdaterad
tr: güncellendi:
uk: оновлено
uz: yangilangan
zh_cn: 已更新
zh_tw: 已更新

# LocationUpdatedFormatted
source: updated {0}
ar: تم تحديث الموقع ⁨{0}⁩
be: абноўлена {0}
ca: actualitzada {0}
de: aktualisiert {0}
es: actualizada {0}
fa: آخرین به‌روزرسانی ⁨{0}⁩
fi: päivitetty {0}
fr: actualisée {0}
id: diperbarui {0}
it: aggiornata {0}
ko: {0} 전 갱신됨
ms: lokasi dikemaskini {0}
nl: bijgewerkt {0}
pl: zaktualizowana {0}
pt_br: atualizado {0}
ru: обновлено {0}
sv: uppdaterade {0}
tr: güncellendi: {0}
uk: оновлено – {0}
uz: {0} da yangilangan
zh_cn: 上次更新：{0}
zh_tw: 上次更新：{0}

# LocationUpdatedJustNow
source: updated just now
ar: تم تحديثه الآن
be: абноўлена толькі што
ca: actualitzada ara mateix
de: gerade aktualisiert
es: recién actualizada
fa: آخرین به‌روزرسانی همین الان
fi: päivitetty juuri äsken
fr: actualisée à l'instant
id: diperbarui sekarang
it: aggiornata adesso
ko: 방금 업데이트됨
ms: dikemaskini sebentar tadi
nl: zojuist bijgewerkt
pl: zaktualizowana przed chwilą
pt_br: atualizado agora
ru: обновлена только что
sv: uppdaterades nyss
tr: şimdi güncellendi
uk: оновлено щойно
uz: hozirgina yangilangan
zh_cn: 刚刚更新
zh_tw: 剛剛更新

# LoginAccessibilityCountryCode
source: Country code
ar: مفتاح الدولة
ca: Codi de país
de: Landeskennzahl
es: Código de país
fi: Maakoodi
fr: Indicatif national
it: Prefisso internazionale
ko: 국가코드
ms: Kod negara
pl: Kod kraju
pt_br: Código do país
ru: Код страны
sv: Landskod
tr: Ülke kodu
uk: Код країни

# LoginAttempts
source: Incomplete login attempts
ar: محاولات تسجيل الدخول غير المكتملة
be: Няскончаныя спробы ўваходу
ca: Intents d'inici de sessió incomplets
de: Unvollständige Anmeldeversuche
es: Intentos de inicio de sesión incompletos
fa: تلاش‌های ناتمام جهت ورود به حساب کاربری
fi: Keskeneräiset kirjautumisyritykset
fr: Tentatives de connexion incomplètes
id: PERCOBAAN MASUK BELUM BERHASIL
it: Tentativi di accesso non completi
ko: 완료되지 않은 로그인 시도
ms: Cubaan log masuk tidak lengkap
nl: Incomplete loginpogingen
pl: Niekompletne próby logowania
pt_br: Tentativas incompletas de login
ru: Незавершенные попытки входа
sv: Ofullständiga inloggningsförsök
tr: Hatalı oturum girişimleri
uk: Незавершені спроби входу
uz: Kirish yakunlanmagan harakatlar

# LoginAttemptsInfo
source: The devices above have no access to your messages. The code was entered correctly, but no correct password was given.
ar: لا تملك هذه الأجهزة إمكانية الوصول إلى حسابك، تم إدخال رمز الدخول المطلوب، لكن لم يتم تقديم كلمة مرور صحيحة.
be: Гэтыя прылады больш не маюць доступ да вашага ўліковага запісу. Уведзены код быў правільны, але пароль не быў уведзены.
ca: Aquests dispositius no tenen accés al vostre compte. El codi s'ha introduït correctament, però no s'ha facilitat una contrasenya correcta.
de: Die Geräte oben haben keinen Zugriff auf deine Nachrichten. Der Code wurde korrekt eingegeben, das Passwort jedoch nicht.
es: Los dispositivos de arriba no tienen acceso a tus mensajes. El código fue puesto correctamente, pero no se ingresó una contraseña correcta.
fa: دستگاه‌های بالا هیچ گونه دسترسی به حساب کاربری شما ندارند. در این دستگاه‌ها کد به درستی وارد شده، اما گذرواژه درستی وارد نشده بود.
fi: Yllä olevilla laitteilla ei ole pääsyä viesteihisi. Koodi on annettu oikein, mutta salasanaa ei.
fr: Ces appareils n'ont pas accès à votre compte. Le code a été saisi correctement, mais aucun mot de passe correct n'a été entré.
id: Perangkat di atas tidak memiliki akses ke pesan Anda. Kode dimasukkan dengan benar, tetapi tidak ada kata sandi yang benar yang diberikan.
it: I dispositivi elencati non hanno accesso ai tuoi messaggi. Il codice è stato inserito correttamente, ma la password inserita non è corretta.
ko: 위 기기가 메시지에 접근할 수 없습니다. 코드는 알맞게 입력하셨으나, 비밀번호가 잘못되었습니다.
ms: Peranti ini tiada akses ke mesej anda. Kod dimasukkan secara betul tetapi tiada kata laluan yang betul diberi.
nl: Deze apparaten hebben geen toegang tot je account. De code werd correct ingegeven, maar geen correct wachtwoord.
pl: Powyższe urządzenia nie mają dostępu do twoich wiadomości. Kod został wprowadzony poprawnie, ale nie podano poprawnego hasła.
pt_br: Os dispositivos acima não possuem acesso às suas mensagens. O código foi inserido corretamente, mas a senha não.
ru: С этих устройств нет доступа к Вашему аккаунту. Код для входа был введен верно, но правильный пароль указан не был.
sv: Enheten ovan har inte åtkomst till dina meddelanden. Koden angavs korrekt men inget korrekt lösenordet angavs.
tr: Yukarıdaki cihazların mesajlarınıza erişimi yok. Kod doğru girildi, ancak doğru parola girilmedi.
uk: На цих пристроях доступу до ваших повідомлень немає. При вході з них код був уведений правильно, але правильний пароль був не вказаний.
uz: Yuqoridagi moslamalar sizning xabarlaringizni ko‘ra olmaydi. Yuborilgan kod to‘g‘ri kiritilgan ammo parol noto‘g‘ri kiritildi.

# LoginPassword
source: Password
ar: كلمة المرور
be: Пароль
ca: Contrasenya
de: Passwort
es: Contraseña
fa: گذرواژه
fi: Salasana
fr: Mot de passe
id: Kata Sandi
ko: 비밀번호
ms: Kata laluan
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sv: Lösenord
tr: Parola
uk: Пароль
uz: Parol
zh_cn: 密码
zh_tw: 密碼

# LoginPasswordText
source: You have Two-Step Verification enabled, so your account is protected with an additional password.
ar: لقد قمت بتفعيل التحقق بخطوتين مسبقًا، لذلك حسابك محميّ بكلمة مرور إضافية.
be: Двухэтапная праверка ўключана. Ваш уліковы запіс абаронены дадатковым паролем.
ca: Heu activat la verificació en dos passos. El compte s'ha protegit amb una contrasenya addicional.
de: Du hast die zweistufige Bestätigung aktiviert. Dein Konto ist mit einem zusätzlichen Passwort geschützt.
es: Tienes activada la verificación en dos pasos, así que tu cuenta está protegida con una contraseña adicional.
fa: تأیید دو مرحله‌ای برای شما فعال است، در نتیجه حساب کاربری شما با یک گذرواژه اضافه محافظت می‌شود.
fi: Olet ottanut kaksivaiheisen todennuksen käyttöön, joten tilisi on suojattu myös salasanalla.
fr: La double authentification est activée, votre compte est donc protégé par un mot de passe additionnel.
id: Anda telah mengaktifkan Verifikasi Dua Langkah, sehingga akun Anda terlindungi dengan kata sandi tambahan.
it: Hai attivato la verifica in due passaggi, così il tuo account è protetto con una password aggiuntiva.
ko: 2단계 인증이 켜져 있으므로, 계정이 추가 비밀번호로 보호됩니다.
ms: Anda telah dayakan Verifikasi 2-Langkah, di mana akaun anda dilindungi dengan kata laluan tambahan.
nl: Twee-staps-verificatie ingeschakeld. Je account is met een extra wachtwoord beveiligd.
pl: Masz włączoną weryfikację dwustopniową, zatem twoje konto jest zabezpieczone dodatkowym hasłem.
pt_br: Você ativou a Verificação em Duas Etapas e a sua conta está protegida com uma senha adicional.
ru: Вы включили двухэтапную аутентификацию. Теперь Ваш аккаунт защищён дополнительным паролем.
sv: Du har tvåstegsverifiering aktiverat. Ditt konto skyddas därför med ytterligare ett lösenord.
tr: İki Adımlı Doğrulamayı etkinleştirdiniz, bu nedenle hesabınız ek bir parola ile korunuyor.
uk: Ви вмикали двоетапну перевірку. Ваш акаунт захищений додатковим паролем.
uz: Ikki bosqichli tekshiruvni yoqqansiz, hisobingiz qoʻshimcha parol bilan himoyalangan.
zh_cn: 您已启用了两步验证，因此您的账号被一个附加密码保护。
zh_tw: 您已啓用了兩步驟驗證，因此您的賬戶被一個附加密碼保護。

# LoginPasswordTextShort
source: Two-Step Verification enabled. Your account is protected with an additional password.
ar: تم تفعيل التحقق بخطوتين. حسابك محمي بكلمة مرور إضافية.
be: Уключана двухэтапная праверка. Ваш уліковы запіс абаронены дадатковым паролем.
ca: La verificació en dos passos està activada. El compte està protegit amb una contrasenya addicional.
de: Zweistufige Bestätigung wurde aktiviert. Dein Konto ist jetzt mit einem zusätzlichen Passwort geschützt.
es: Verificación en dos pasos activada. Tu cuenta está protegida con una contraseña.
fi: Olet ottanut kaksivaiheisen todennuksen käyttöön, joten tilisi on suojattu myös salasanalla.
fr: Double authentification activée. Votre compte est protégé par un mot de passe supplémentaire.
it: Verifica in due passaggi attivata. Il tuo account è protetto con una password aggiuntiva.
ms: Verifikasi Dua Langkah didayakan. Akaun anda dilindungi dengan tambahan kata laluan.
pl: Jest włączona weryfikacja dwustopniowa. Twoje konto jest zabezpieczone dodatkowym hasłem.
pt_br: A Verificação em Duas Etapas está ativada. A sua conta está protegida com uma senha adicional.
ru: Включена двухфакторная аутентификация. Теперь аккаунт защищен дополнительным паролем.
sv: Två-stegsverfiering aktiverat. Ditt konto skyddas med ytterligare ett läsenord.
tr: İki Adımlı Doğrulama etkinleştirildi. Hesabınız ek bir parola ile korunmaktadır.
uk: У вас увімкнено двоетапну перевірку. Ваш акаунт захищений додатковим паролем.

source: Log out
ar: تسجيل الخروج
be: Выйсці
ca: Tanca la sessió
de: Abmelden
es: Cerrar sesión
fa: خروج از حساب کاربری
fi: Kirjaudu ulos
fr: Déconnexion
it: Esci
ko: 로그아웃
ms: Log keluar
nl: Uitloggen
pl: Wyloguj
pt_br: Sair
ru: Выход
sv: Logga ut
tr: Oturumu kapat
uk: Вийти
uz: Chiqish
zh_cn: 登出
zh_tw: 登出

# LogOutInfo
source: Logging out deactivates all Secret Chats.
ar: تسجيل الخروج سيلغي كل المحادثات السرية.
be: Выхад з уліковага запісу адключае ўсе вашы сакрэтныя чаты.
ca: En tancar la sessió perdreu tots els xats secrets.
de: Wichtig: Die Abmeldung in der App beendet alle deine Geheimen Chats.
es: Cerrar sesión desactiva los chats secretos.
fa: خروج از حساب کاربری تمامی گفتگوهای محرمانه را غیرفعال ‌می‌کند.
fi: Uloskirjautuminen poistaa salaiset keskustelusi.
fr: Rappelez-vous que vous déconnecter désactive tous les échanges secrets.
id: Keluar dari akun menghapus Secret Chat Anda.
it: Uscendo disattiverai tutte le chat segrete.
ko: 로그아웃하시면 비밀 대화가 모두 사라집니다.
ms: Log keluar akan menghapus semua Bual Rahsia anda.
nl: Uitloggen deactiveert al je geheime chats.
pl: Wylogowanie się dezaktywuje wszystkie sekretne czaty.
pt_br: Sair encerrará todos os Chats Secretos.
ru: При выходе из аккаунта секретные чаты на этом устройстве пропадут.
sv: Utloggning stänger alla hemliga chattar.
tr: Oturumu kapatmak, tüm gizli sohbetleri devre dışı bırakır.
uk: При виході з акаунта всі секретні чати на цьому пристрої буде втрачено.
uz: Hisobdan chiqilganida barcha maxfiy chatlar yoʻqoladi.

# LogOutTitle
source: Log Out
ar: تسجيل الخروج
be: Выйсці
ca: Tanca la sessió
de: Abmelden
es: Cerrar sesión
fa: خروج از حساب کاربری
fi: Kirjaudu ulos
fr: Déconnexion
id: Keluar
it: Esci
ko: 로그아웃
ms: Log Keluar
nl: Uitloggen
pl: Wyloguj
pt_br: Sair
ru: Выход
sv: Logga ut
tr: Oturumu Kapat
uk: Вихід
uz: Chiqish

source: Long
ar: طويل
be: Доўгая
ca: Llarga
de: Lang
es: Larga
fa: بلند
fi: Pitkä
id: Panjang
it: Lunga
ko: 길게
ms: Panjang
nl: Lang
pl: Długie
pt_br: Longa
ru: Долгий
sv: Lång
tr: Uzun
uk: Довга
uz: Uzun
zh_cn: 长
zh_tw: 長

source: Loop Animated Stickers
ar: تكرار الملصقات المتحركة
be: Зацыкліваць анімаваныя стыкеры
ca: Repeteix els adhesius animats
de: Animationen wiederholen
es: Stickers animados en bucle
fa: تکرار پخش استیکرهای متحرک
fi: Toista animoidut tarrat jatkuvasti
fr: Autocollants animés en boucle
id: Putar Stiker Animasi
it: Sticker animati in loop
ko: 움직이는 스티커 반복 재생
ms: Kitar Stiker Beranimasi
nl: Geanimeerde stickers herhalen
pl: Zapętlaj animowane naklejki
pt_br: Stickers Animados em Loop
ru: Зациклить анимацию
sv: Slinga animerade dekaler
tr: Hareketli Çıkartmaları Döngüde Tut
uk: Зациклювати анімовані наліпки
uz: Animatsiyali Stikerlar

# LoopAnimatedStickersInfo
source: Animated stickers will play continuously in chats.
ar: ستستمر الملصقات المتحركة بالتكرار داخل المحادثات.
be: Анімаваныя стыкеры будуць няспынна прайгравацца ў чатах.
ca: Els adhesius es reproduiran en els xats contínuament.
de: Aktiviere die Wiederholung, wenn du animierte Sticker im Chat fortlaufend abspielen möchtest.
es: Los stickers animados se reproducirán continuamente.
fa: استیکرهای متحرک به طور مداوم در گفتگوها پخش می‌شوند.
fi: Animoidut tarrat toistuvat keskustelussa uudelleen ja uudelleen.
fr: Les autocollants animés seront joués en continu dans les échanges.
id: Stiker animasi akan terus dimainkan dalam obrolan.
it: Gli sticker animati saranno riprodotti in modo continuo nella chat.
ko: 움직이는 스티커가 대화 중 계속 재생됩니다.
ms: Stiker beranimasi akan dimain di bual secara berterusan.
nl: Geanimeerde stickers spelen continu af in de chat.
pl: Animowane naklejki będą odtwarzane na czacie w sposób ciągły.
pt_br: Os stickers animados sempre continuarão em movimento nas conversas.
ru: Анимированные стикеры будут проигрываться без остановки.
sv: Animerade dekaler körs kontinuerligt i chattar.
tr: Hareketli çıkartmalar sohbette sürekli olarak oynatılır.
uk: Відтворювати в чаті анімовані наліпки безперестанку.
uz: Animatsiyali stikerlar chatlarda davomiy ijro etiladi.
